export const products = [
    {
        id: 1,
        name: 'Ракетка для большого тенниса Triumph Pro ST...',
        price: '2 200 ₽',
        city: 'Санкт Петербург',
        data: 'Сегодня в 10:45'
    },
    {
        id: 2,
        name: 'Ракетка для большого тенниса Triumph Pro ST...',
        price: '2 200 ₽',
        city: 'Санкт Петербург',
        data: 'Сегодня в 10:45'
    },
    {
        id: 3,
        name: 'Ракетка для большого тенниса Triumph Pro ST...',
        price: '2 200 ₽',
        city: 'Санкт Петербург',
        data: 'Сегодня в 10:45'
    },
    {
        id: 4,
        name: 'Ракетка для большого тенниса Triumph Pro ST...',
        price: '2 200 ₽',
        city: 'Санкт Петербург',
        data: 'Сегодня в 10:45'
    },
    {
        id: 5,
        name: 'Ракетка для большого тенниса Triumph Pro ST...',
        price: '2 200 ₽',
        city: 'Санкт Петербург',
        data: 'Сегодня в 10:45'
    },
    {
        id: 6,
        name: 'Ракетка для большого тенниса Triumph Pro ST...',
        price: '2 200 ₽',
        city: 'Санкт Петербург',
        data: 'Сегодня в 10:45'
    },
    {
        id: 7,
        name: 'Ракетка для большого тенниса Triumph Pro ST...',
        price: '2 200 ₽',
        city: 'Санкт Петербург',
        data: 'Сегодня в 10:45'
    },
    {
        id: 8,
        name: 'Ракетка для большого тенниса Triumph Pro ST...',
        price: '2 200 ₽',
        city: 'Санкт Петербург',
        data: 'Сегодня в 10:45'
    }
]
